abseil
aom
aribb24
azure-cli
bash
brotli
c-ares
ca-certificates
cairo
certifi
cjson
cmake
conan
curl
dav1d
direnv
eigen
eslint
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
giflib
git
git-filter-repo
glib
glow
gmp
gnutls
go
gopls
graphite2
harfbuzz
highway
icu4c@76
icu4c@77
imath
isl
jpeg-turbo
jpeg-xl
k9s
krb5
kubelogin
kubernetes-cli
kubevious
lame
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libevent
libidn2
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpng
libpq
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llvm@16
lpeg
luajit
luv
lz4
lzo
mas
mbedtls
minikube
mpdecimal
mpfr
mpg123
msgpack
ncurses
neovim
nettle
ninja
node
node@18
node@20
numpy
nvm
ollama
openai-whisper
openblas
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pipx
pixman
pnpm@8
protobuf
pybind11
python@3.12
python@3.13
pytorch
rav1e
readline
repomix
ripgrep
rtmpdump
rubberband
sdl2
shellcheck
sleef
snappy
speex
sqlite
srt
svt-av1
tesseract
theora
tmux
tree-sitter
unbound
unibilium
utf8proc
webp
x264
x265
xorgproto
xvid
xz
zeromq
zimg
zstd
