anaconda
docker
google-chrome
microsoft-auto-update
microsoft-azure-storage-explorer
microsoft-edge
microsoft-outlook
microsoft-remote-desktop
microsoft-teams
mongodb-compass
monokle
natron
obsidian
panda
popsql
postman@canary
rectangle
redis-insight
redisinsight
slack
tableplus
visual-studio-code
warp
whatsapp
